{
  "title": "Repertoires des Puppentheaters in Westeuropa von 1600 bis zur Gegenwart",
  "subtitle": "ERC - GA 835193",
  "releaseDate": "Geplante Eröffnung 2022",
  "projectNews": "Aktualitäten",
  "ourSiteLabel": "Unsere Webseite",
  "ourSiteUrl": "https://puppetplays.www.univ-montp3.fr/en",
  "facebookLinkLabel": "Puppetplays Facebook page",
  "subscribeTitle": "Bleiben Sie über die Eröffnung der Webseite informiert",
  "subscribeLabel": "Abonnieren Sie unseren monatlichen Newsletter",
  "emailPlaceholder": "Ihre Email-Adresse",
  "subscribe": "registrieren",
  "subscriptionSuccessful": "Thanks for subscribing to our newsletter",
  "subscriptionError": "We encountered an issue when subscribing you to our newsletter",
  "introTitle": "Ein fragmentiertes und beinahe unsichtbares Repertoire ins Licht setzen",
  "introSubtitle": "Das Projekt",
  "introText1": "PuppetPlays - Reappraising Western European Repertoires for Puppet and Marionette Theatrers ist ein anspruchsvolles Forschungsprojekt, das von der Europäischen Union im Rahmen des Programms Horizon 2020 (European Research Council, Grant Agreement 835193, 2019-2024) gefördert wird. Das Projekt gewann die Ausschreibung “Advanced Grand” 2018 und wird von dem Professor für Theaterwissenschaften Didier Plassard an der Heimuniversität Paul-Valéry Montpellier 3 geleitet.",
  "introText2": "PuppetPlays setzt sich zum Ziel, eine große Auswahl an Puppenspielen aus Westeuropa vom 17. bis zum 21. Jahrhundert zu erforschen und über eine spezielle digitale Plattform einem breiten Publikum zugänglich zu machen. Diese Plattform wird eine Datenbank mit 2000 Literaturangaben, eine Anthologie mit 300 digitalen Inhalten, wissenschaftliche Publikationen (eine Monographie, zwei Doktorarbeiten, die Vorträge zweier internationaler Symposien, Artikel), sowie thematische Unterlagen und pädagogische Hilfsmittel (Autorenlexikon, Glossar) bieten.",
  "introText3": "Die erste Version der digitalen Plattform PuppetPlays wird im Laufe des Jahres 2022 zur Verfügung stehen. 2024 wird dann die Vollversion veröffentlicht.",
  "introImageCaption": "Bild: Christophe Loiseau und Matt Jackson",
  "theTeam": "Das Team",
  "theTeamUrl": "https://puppetplays.www.univ-montp3.fr/en/team",
  "projectFinancedBy": "Das Projekt wird durch das Forschungs- und Innovationsprogramm Horizon 2020 der Europäischen Union im Rahmen des Grant Agreement ERC 835193 gefördert.",
  "ue": {
    "url": "https://europa.eu/european-union/index_de",
    "alt": "Europäischen Union"
  },
  "erc": {
    "url": "https://erc.europa.eu",
    "alt": "European Research Council"
  },
  "upvm": {
    "url": "https://www.univ-montp3.fr/en",
    "alt": "Paul-Valéry Montpellier 3 University"
  },
  "humanum": {
    "url": "https://www.huma-num.fr",
    "alt": "Huma-Num"
  },
  "rir": {
    "url": "https://rirra21.www.univ-montp3.fr/en",
    "alt": "RiRRa21"
  },
  "intactile": {
    "url": "https://intactile.com/en",
    "alt": "Intactile DESIGN"
  }
}
