{
  "title": "I repertori del teatro di figura nell'Europa occidentale dal 1600 ad oggi",
  "subtitle": "ERC - GA 835193",
  "releaseDate": "Apertura prevista nel 2022",
  "projectNews": "Le notizie",
  "ourSiteLabel": "Il nostro sito",
  "ourSiteUrl": "https://puppetplays.www.univ-montp3.fr/en",
  "facebookLinkLabel": "Puppetplays Facebook page",
  "subscribeTitle": "Tieniti informato/a sull'apertura del sito",
  "subscribeLabel": "Iscriviti alla newsletter mensile",
  "emailPlaceholder": "La tua e-mail",
  "subscribe": "iscriviti",
  "subscriptionSuccessful": "Thanks for subscribing to our newsletter",
  "subscriptionError": "We encountered an issue when subscribing you to our newsletter",
  "introTitle": "Portare alla luce un repertorio invisibile e frammentario",
  "introSubtitle": "Il progetto",
  "introText1": "PuppetPlays - Reappraising Western European Repertoires for Puppet and Marionette Theatres è un ambizioso progetto di ricerca finanziato dall'Unione Europea nell'ambito del programma Horizon 2020 (European Research Council, Grant Agreement 835193, 2019-2024). Vincitore del bando ERC Advanced Grant 2018, è diretto da Didier Plassard, professore in studi teatrali e performativi, e ospitato dall'Università Paul-Valéry Montpellier 3.",
  "introText2": "L'obiettivo di PuppetPlays è quello di raccogliere, studiare e rendere accessibile a un vasto pubblico, attraverso una piattaforma digitale dedicata, una vasta selezione di opere teatrali per burattini e marionette scritte in Europa occidentale, dal XVII al XXI secolo. La piattaforma conterrà un database di 2000 voci referenziate, un'antologia di 300 testi digitalizzati, diverse pubblicazioni scientifiche (una monografia, due tesi di dottorato, gli atti di due conferenze internazionali, articoli), così come presentazioni tematiche e strumenti pedagogici (dizionario degli autori, glossario).",
  "introText3": "Una prima versione della piattaforma digitale PuppetPlays sarà disponibile nel 2022. La versione completa sarà pubblicata nel 2024.",
  "introImageCaption": "Illustrazione: Christophe Loiseau e Matt Jackson",
  "theTeam": "Il gruppo",
  "projectFinancedBy": "Questo progetto è finanziato dal programma di ricerca e innovazione dell'Unione Europea Horizon 2020, nell'ambito del Grant Agreement ERC 835195"
}
