{
  "title": "Répertoires pour les théâtres de marionnettes en Europe de l’Ouest de 1600 à nos jours",
  "subtitle": "ERC - GA 835193",
  "releaseDate": "Ouverture prévue en 2022",
  "projectNews": "L’actualité du projet",
  "ourSiteLabel": "Notre site",
  "ourSiteUrl": "https://puppetplays.www.univ-montp3.fr/fr",
  "facebookLinkLabel": "Page Facebook Puppetplays",
  "subscribeTitle": "Soyez informé de l'ouverture du site",
  "subscribeLabel": "Abonnez-vous à la newsletter mensuelle",
  "emailPlaceholder": "Votre adresse email",
  "subscribe": "s’inscrire",
  "subscriptionSuccessful": "Merci de vous être inscrit à notre newsletter",
  "subscriptionError": "Nous avons rencontré un problème lors de votre inscription à notre newsletter",
  "introTitle": "Mettre en lumière un répertoire fragmenté et presque invisible",
  "introSubtitle": "Le projet",
  "introText1": "PuppetPlays - Reappraising Western European Repertoires for Puppet and Marionette Theatres est un ambitieux projet de recherche financé par l'Union Européenne dans le cadre du programme Horizon 2020 (European Research Council, Grant Agreement 835193, 2019-2024). Lauréat de l'appel à projets “Advanced Grant” 2018, il est dirigé par Didier Plassard, professeur en études théâtrales, et porté par l'Université Paul-Valéry Montpellier 3.",
  "introText2": "L'objectif de PuppetPlays est de réunir, d'étudier et de rendre accessible à un large public, grâce à une plateforme numérique dédiée, une large sélection de pièces pour marionnettes écrites en Europe de l'Ouest, du 17e au 21e siècle. Cette plateforme rassemblera une base de données de 2000 références, une anthologie de 300 textes numérisés, des publications scientifiques (une monographie, deux thèses de doctorat, les actes de deux colloques internationaux, des articles), ainsi que des dossiers thématiques et des outils pédagogiques (dictionnaire des auteurs, glossaire).",
  "introText3": "Une première version de la plateforme numérique PuppetPlays sera accessible dans le courant de l'année 2022. Sa version complète sera publiée en 2024.",
  "introImageCaption": "Illustration : Christophe Loiseau et Matt Jackson",
  "theTeam": "L’équipe",
  "theTeamUrl": "https://puppetplays.www.univ-montp3.fr/fr/l%C3%A9quipe",
  "projectFinancedBy": "Ce projet est financé par le Programme de recherche et d’innovation Horizon 2020 de l’Union Européenne, dans le cadre du Grant Agreement ERC 835193",
  "ue": {
    "url": "https://europa.eu/european-union/index_fr",
    "alt": "Union européenne"
  },
  "erc": {
    "url": "https://erc.europa.eu",
    "alt": "European Research Council"
  },
  "upvm": {
    "url": "https://www.univ-montp3.fr",
    "alt": "Université Paul-Valéry Montpellier 3"
  },
  "humanum": {
    "url": "https://www.huma-num.fr",
    "alt": "Huma-Num"
  },
  "rir": {
    "url": "https://rirra21.www.univ-montp3.fr",
    "alt": "RiRRa21"
  },
  "intactile": {
    "url": "https://intactile.com",
    "alt": "Intactile DESIGN"
  }
}
