{
  "title": "Puppet and marionette theatre repertoires in Western Europe from 1600 till now",
  "subtitle": "ERC - GA 835193",
  "releaseDate": "Foreseen opening 2022",
  "projectNews": "News",
  "ourSiteLabel": "Our website",
  "ourSiteUrl": "https://puppetplays.www.univ-montp3.fr/en",
  "facebookLinkLabel": "Puppetplays Facebook page",
  "subscribeTitle": "Be informed of the website opening.",
  "subscribeLabel": "Subscribe to our monthly newsletter",
  "emailPlaceholder": "Your e-mail",
  "subscribe": "subscribe",
  "subscriptionSuccessful": "Thanks for subscribing to our newsletter",
  "subscriptionError": "We encountered an issue when subscribing you to our newsletter",
  "introTitle": "Bringing into the light a fragmented and almost invisible repertoire",
  "introSubtitle": "The project",
  "introText1": "PuppetPlays - Reappraising Western European Repertoires for Puppet and Marionette Theatres is an ambitious research project funded by the European Union under the Horizon 2020 programme (European Research Council, Grant Agreement 835193, 2019-2024). Recipient of the 2018 Advanced Grant call for projects, it is directed by Didier Plassard, professor in Drama and Performance studies, and hosted by the University Paul-Valéry Montpellier 3.",
  "introText2": "The aim of PuppetPlays is to gather, study and make accessible to a wide audience, through a dedicated digital platform, a large selection of plays for puppets and marionettes written in Western Europe, from the 17th to the 21st century. This platform will bring together a database of 2000 references, an anthology of 300 digitized texts, scientific publications (a monograph, two PhD dissertations, the proceedings of two international conferences, articles), as well as thematic presentations and pedagogical tools (dictionary of authors, glossary).",
  "introText3": "A first version of the PuppetPlays digital platform will be available in 2022. The full version will be published in 2024.",
  "introImageCaption": "Image: Christophe Loiseau and Matt Jackson",
  "theTeam": "The team",
  "projectFinancedBy": "This project has received funding from the European Union’s Horizon 2020 research and innovation programme under Grant Agreement ERC 835193"
}
